<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<title>回到顶部</title>
<style>
	#img{
	position: fixed;
	right: 0px;
	bottom: 0px;
	}
</style>
</head>
<body>
<div>
	<img src="top.gif" id="img">
</div>
<pre>
你说
我冷得像水仙
冬天才看到我的笑脸
你说
我在等一个寓言
却永远不能够
不能够实现
要为你改变
盛开在夏天
别忘了我就是水仙
白雪映出了
我的春天
盛开在冬天的水仙
你是否闻得到我的娇艳
如果你给我一双舞鞋
我就会为你长袖翩翩
如果你看穿我的思念
我就不会为你哭红双眼
如果我能戒掉了思念
就不会开在你的窗前
 本回答被提问者采纳
热心网友| 推荐于2017-10-14 07:37:15 举报| 评论(1) 129 4
我说
你冷得像水仙
冬天才看到你的笑脸
你说
我在等一个寓言
却永远不能够
不能够实现
请为我改变
盛开在夏天
别忘了你就是水仙
白雪映出了
你的春天
盛开在冬天的水仙
只有我闻得到你的娇艳
如果我给你一双舞鞋
是否能为我长袖翩翩
如果我看穿你的思念
你是否能为我哭红双眼
如果我不能戒掉思念
请你绽放在我的窗前
（男孩子唱的歌词）
绝对♂杀手  | 发布于2012-05-15 举报| 评论 1 1
为您推荐：
水仙花图片 水仙花像什么比喻句 水仙花长什么样 水仙花是什么形状 水仙花有几种颜色 水仙花长在什么地方 水仙花的作文 水仙花有毒吗 水仙花是什么颜色的 水仙花什么时候开花
其他类似问题
2013-08-16爱似水仙 歌词5
2013-08-22爱似水仙的歌词2
2016-06-01爱似水仙的歌曲歌词
2011-03-12求爱似水仙的歌词
2010-11-20金海心的《爱似水仙》歌词是什么？45
2015-12-18金海心的《爱似水仙》歌词表达的是什么意思？
2013-08-24爱似水仙 (柔情版) 歌词
2013-10-03金海心 爱似水仙 的歌词想要表达什么意思？22
更多相关我们的爱像水仙花的问题 >
爱似水仙的相关知识
2011-08-28 金海心的《爱似水仙》歌词表达的是什么意思？ 99
2011-01-24 谁有金海心的《爱似水仙》的伴奏MV？就是无原音的MV？有的话...
2010-08-25 跪求 爱似水仙 的MP3 链接 （放空间里的那种） 41
2013-01-01 爱似水仙歌曲链接 1
2009-07-30 仙剑奇侠传三插曲还有一首歌{爱似水仙》 252
更多关于爱似水仙的知识 >
网友都在找：爱似水仙 歌词 深夜地下铁 歌词 在我想起来歌词 听我对你说歌词?
正在求助
换一换 回答问题，赢新手礼包
 苦等8分钟： 马拉松赛道见到美女，搭讪开场白应该怎么说 回答
 苦等16分钟： 天天练胸，胸肌为什么还是长那么慢 回答
 苦等31分钟： 手搓玩绝地求生：全军出击玩起来比较累，有手游手柄玩... 回答
 苦等33分钟： 如何将CDB文件导入到LSMvirtual 回答
 苦等36分钟： 有没有双语版app，考研英语用 回答
 苦等42分钟： 求个大神说说看理肤泉是什么样的产品！  20 回答
更多等待求助问题 >
登录 还没有百度账号？
立即注册
知道日报全部文章

经济生活：学历日渐贬值，为什么...
关于爱似水仙，想了解更多？

 
《爱似水仙》是由梁俊睿、胡力填词，胡力谱曲，金海心演唱。。收录在其2009年3月31日发行的同名专辑《爱似水仙》中。2010年，该歌曲获得星海...
创作背景 歌曲歌词 歌曲鉴赏 更多

内容来自百度百科

相关搜索

大型游戏排名

网贷点评网

迪奥香水
更多的百度推广结果>>
关于百度为您推荐更多优质结果,放心搜索,有V有保障.
自媒体平台
自媒体怎么赚钱
汽车报价网
汽车报价网站


精彩知识在知道

年终奖扣税的奥秘你知道吗？
百度知道精选审核官招募啦！
</pre>

<script>
	var ua = navigator.userAgent;
	var imgobj = document.getElementById('img');
	
	window.onscroll = function(){
		var scroll = document.documentElement.scrollTop;
	}
	imgobj.onclick = function(){
	
		var scroll = document.documentElement.scrollTop;
		document.documentElement.scrollTop = 0;
	}
</script>
</body>
</html>